// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的小小",
        "从杭州到合川，从我到你",
        "相信一定是很好的终点",
        "才配得上这一路的颠沛流离",
        "希望你",
        "永远爱你所爱，亲你所亲，心想事成",
        "想你呀，宝贝",
        "超级超级想你啊,我的乖宝贝啊",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-03-25T16:15:00",
    // 双方的名字
    names: ["谭小小", "陈乖乖"]
}
